[
  "obsidian-excalidraw-plugin",
  "dataview",
  "table-editor-obsidian",
  "templater-obsidian",
  "obsidian-timelines",
  "obsidian-style-settings",
  "obsidian-leaflet-plugin",
  "obsidian-5e-statblocks",
  "rpg-manager",
  "initiative-tracker",
  "fantasy-calendar",
  "obsidian-dice-roller"
]